brew "antidote"
brew "git"
brew "jq"
brew "node"
brew "postgres"
brew "ripgrep"
brew "starship"
brew "tmux"
brew "watchman"
brew "wget"

cask "1password"
cask "finicky"
cask "firefox"
cask "flux"
cask "google-chrome"
cask "hazel"
cask "iterm2"
cask "keepingyouawake"
cask "postico"
cask "raycast"
cask "rectangle"
cask "resilio-sync"
cask "visual-studio-code"
cask "warp"
